<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<body bgcolor="ffaa11">
    <center>
<h2>
    بسم الله الرحمن الرحيم
    <br>
    <br>
    <br>
    <a href="index.php">صفحه الرئيسيه</a>
  <h1>حـــــكـــم</h1>
</h2>

<h2> عاملوا الناس بما يُظهرون لكم، والله يتولّى مافي صدورهم* </h2>
<br>
<h2>  جاور من يخاف الله، حاور من يحترمك، ابتعد عن الجاهل، أجبر الخواطر، قُل للناس قولاً حسنًا * </h2>
<br>
<h2>  حين تشعر أن المنافـ ـذ كلها مغلقة سيصلُ إليك لُطف الله من المنفذ الُمستحيل *</h2>
<br>
<h2> كن طبيعياً ، وكن صريحاً لا تتصنع، ولا تستخدم أكثر من وجه لترضي احد
فمن يريدك سيرضى بكل صفاتك وعيوبك *</h2>
<br>
<h2> " الابتسامة، الاهتمام، النية الطيبة
إذا وجدت شخصاً يجمع هذه الصفات لا تخسره أبداً*</h2>
<br>
<h2>" أنا مسؤول أمام الله
عن صدقي، وعن نوايا قلبي
ولست مسؤول عن نوع تفكيرك *  </h2>
<br>
<h2>  أنت رحوم إذا أعطيت ، و لكن لا تنس وأنت تعطي أن تدير وجهك عن الذي تعطيه فلا ترى حياءه عارياً امام عينيك*</h2>
<br>
<h2> الكثير ممن فشلوا في الحياة لم يدركوا مدى قربهم من النجاح عندما استسلموا*</h2>
<br>
<h2> إذا كان عقلي يستطيع أن يتخيل شيئًا
وقلبي أستطاع أن يصدقه يمكننى أن أحققه* </h2>


</body>
</html>